[en-US]
AllowRequireAdministrator = "Allow LAN" requires that the administrator run sync
PortIsOccupied = Port {0} is occupied

AllowLAN = Allow LAN
EnableFileHttpServer = Enable file HTTP server
FileServerRootPath = File server root path
MINIMUM_VERSION_HINT=[ODDR]The version of {0} is required to be after {1}.
ApiPort=Api Server Port
FilePort=File Server Port
